{
  "text": {
    "hey": 38,
    "hello": 36,
    "hi": 39,
    "there": 96,
    "good": 31,
    "morning": 51,
    "evening": 26,
    "how": 42,
    "are": 5,
    "you": 112,
    "what": 109,
    "s": 80,
    "up": 102,
    "bye": 13,
    "goodbye": 32,
    "see": 82,
    "around": 6,
    "later": 47,
    "have": 35,
    "a": 0,
    "nice": 56,
    "day": 23,
    "help": 37,
    "can": 14,
    "me": 50,
    "do": 24,
    "show": 86,
    "your": 113,
    "features": 27,
    "i": 43,
    "need": 53,
    "assistance": 7,
    "recommend": 69,
    "database": 21,
    "please": 66,
    "for": 29,
    "summary": 92,
    "of": 59,
    "available": 9,
    "databases": 22,
    "the": 95,
    "recommendations": 71,
    "support": 93,
    "quick": 68,
    "to": 98,
    "select": 83,
    "choose": 17,
    "selection": 84,
    "want": 107,
    "request": 74,
    "new": 55,
    "recommendation": 70,
    "should": 85,
    "use": 105,
    "structured": 91,
    "data": 20,
    "vendor": 106,
    "app": 3,
    "home": 41,
    "grown": 33,
    "unstructured": 101,
    "my": 52,
    "is": 44,
    "we": 108,
    "it": 45,
    "yes": 111,
    "oracle": 63,
    "only": 61,
    "but": 12,
    "flexible": 28,
    "on": 60,
    "no": 57,
    "special": 89,
    "needed": 54,
    "require": 75,
    "us": 104,
    "single": 87,
    "key": 46,
    "access": 1,
    "complex": 18,
    "relationships": 73,
    "or": 62,
    "relational": 72,
    "schema": 81,
    "none": 58,
    "these": 97,
    "our": 64,
    "system": 94,
    "requires": 76,
    "apply": 4,
    "handle": 34,
    "downtime": 25,
    "high": 40,
    "availability": 8,
    "tolerate": 99,
    "so": 88,
    "uptime": 103,
    "proceed": 67,
    "change": 15,
    "choices": 16,
    "with": 110,
    "review": 79,
    "let": 48,
    "d": 19,
    "like": 49,
    "restart": 78,
    "start": 90,
    "over": 65,
    "begin": 10,
    "again": 2,
    "try": 100,
    "reset": 77,
    "from": 30,
    "beginning": 11
  },
  "intent": {
    "greet": 2,
    "goodbye": 1,
    "help": 3,
    "help_recommend_database": 4,
    "start_database_selection": 10,
    "inform_app_type": 5,
    "inform_features": 7,
    "inform_relationship_needs": 8,
    "inform_downtime_tolerance": 6,
    "confirm_database_choice": 0,
    "restart": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_database": 7,
    "action_submit_request": 11,
    "utter_ask_app_type": 14,
    "utter_ask_downtime_tolerance": 15,
    "utter_ask_features": 16,
    "utter_ask_relationship_needs": 17,
    "utter_confirm_database_choice": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_help": 21,
    "utter_help_recommend_database": 22,
    "utter_request_submitted": 23,
    "utter_welcome_database_selection": 24
  },
  "action_text": null,
  "intent_response_key": null
}