{
  "text": {
    "hey": 36,
    "hello": 34,
    "hi": 37,
    "there": 88,
    "good": 29,
    "morning": 49,
    "evening": 24,
    "how": 40,
    "are": 5,
    "you": 104,
    "what": 101,
    "s": 74,
    "up": 94,
    "bye": 12,
    "goodbye": 30,
    "see": 76,
    "around": 6,
    "later": 45,
    "have": 33,
    "a": 0,
    "nice": 54,
    "day": 21,
    "help": 35,
    "can": 13,
    "me": 48,
    "do": 22,
    "show": 80,
    "your": 105,
    "features": 25,
    "i": 41,
    "need": 51,
    "assistance": 7,
    "to": 90,
    "select": 77,
    "database": 20,
    "choose": 16,
    "selection": 78,
    "want": 99,
    "request": 68,
    "new": 53,
    "recommendation": 65,
    "should": 79,
    "use": 97,
    "structured": 85,
    "data": 19,
    "vendor": 98,
    "app": 3,
    "home": 39,
    "grown": 31,
    "unstructured": 93,
    "my": 50,
    "is": 42,
    "we": 100,
    "it": 43,
    "yes": 103,
    "oracle": 61,
    "only": 59,
    "but": 11,
    "flexible": 26,
    "on": 58,
    "no": 55,
    "special": 83,
    "needed": 52,
    "require": 69,
    "for": 27,
    "us": 96,
    "single": 81,
    "key": 44,
    "access": 1,
    "complex": 17,
    "relationships": 67,
    "or": 60,
    "relational": 66,
    "schema": 75,
    "none": 56,
    "of": 57,
    "these": 89,
    "our": 62,
    "system": 86,
    "requires": 70,
    "apply": 4,
    "handle": 32,
    "downtime": 23,
    "high": 38,
    "availability": 8,
    "tolerate": 91,
    "so": 82,
    "uptime": 95,
    "proceed": 64,
    "change": 14,
    "choices": 15,
    "with": 102,
    "the": 87,
    "review": 73,
    "let": 46,
    "d": 18,
    "like": 47,
    "restart": 72,
    "start": 84,
    "over": 63,
    "begin": 9,
    "again": 2,
    "try": 92,
    "reset": 71,
    "from": 28,
    "beginning": 10
  },
  "intent": {
    "greet": 2,
    "goodbye": 1,
    "help": 3,
    "start_database_selection": 9,
    "inform_app_type": 4,
    "inform_features": 6,
    "inform_relationship_needs": 7,
    "inform_downtime_tolerance": 5,
    "confirm_database_choice": 0,
    "restart": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_database": 7,
    "action_resume_flow": 9,
    "action_submit_request": 12,
    "utter_ask_app_type": 15,
    "utter_ask_downtime_tolerance": 16,
    "utter_ask_features": 17,
    "utter_ask_relationship_needs": 18,
    "utter_confirm_database_choice": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_help": 22,
    "utter_request_submitted": 23,
    "utter_welcome_database_selection": 24
  },
  "action_text": null,
  "intent_response_key": null
}