{
  "text": {
    "hey": 34,
    "hello": 32,
    "hi": 35,
    "there": 85,
    "good": 27,
    "morning": 47,
    "evening": 22,
    "how": 38,
    "are": 5,
    "you": 101,
    "what": 98,
    "s": 72,
    "up": 91,
    "bye": 11,
    "goodbye": 28,
    "see": 74,
    "around": 6,
    "later": 43,
    "have": 31,
    "a": 0,
    "nice": 52,
    "day": 20,
    "i": 39,
    "need": 49,
    "to": 87,
    "select": 75,
    "database": 19,
    "help": 33,
    "me": 46,
    "choose": 15,
    "selection": 76,
    "want": 96,
    "request": 66,
    "new": 51,
    "recommendation": 63,
    "should": 77,
    "use": 94,
    "structured": 82,
    "data": 18,
    "vendor": 95,
    "app": 3,
    "home": 37,
    "grown": 29,
    "unstructured": 90,
    "my": 48,
    "is": 40,
    "we": 97,
    "it": 41,
    "yes": 100,
    "oracle": 59,
    "only": 57,
    "but": 10,
    "flexible": 24,
    "on": 56,
    "no": 53,
    "special": 80,
    "features": 23,
    "needed": 50,
    "require": 67,
    "for": 25,
    "us": 93,
    "single": 78,
    "key": 42,
    "access": 1,
    "complex": 16,
    "relationships": 65,
    "or": 58,
    "relational": 64,
    "schema": 73,
    "none": 54,
    "of": 55,
    "these": 86,
    "our": 60,
    "system": 83,
    "requires": 68,
    "apply": 4,
    "can": 12,
    "handle": 30,
    "downtime": 21,
    "high": 36,
    "availability": 7,
    "tolerate": 88,
    "so": 79,
    "uptime": 92,
    "proceed": 62,
    "change": 13,
    "choices": 14,
    "with": 99,
    "the": 84,
    "review": 71,
    "let": 44,
    "d": 17,
    "like": 45,
    "restart": 70,
    "start": 81,
    "over": 61,
    "begin": 8,
    "again": 2,
    "try": 89,
    "reset": 69,
    "from": 26,
    "beginning": 9
  },
  "intent": {
    "greet": 2,
    "goodbye": 1,
    "start_database_selection": 8,
    "inform_app_type": 3,
    "inform_features": 5,
    "inform_relationship_needs": 6,
    "inform_downtime_tolerance": 4,
    "confirm_database_choice": 0,
    "restart": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_database": 7,
    "action_submit_request": 11,
    "utter_ask_app_type": 14,
    "utter_ask_downtime_tolerance": 15,
    "utter_ask_features": 16,
    "utter_ask_relationship_needs": 17,
    "utter_confirm_database_choice": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_request_submitted": 21,
    "utter_welcome_database_selection": 22
  },
  "action_text": null,
  "intent_response_key": null
}