{
  "text": {
    "hey": 37,
    "hello": 35,
    "hi": 38,
    "there": 94,
    "good": 30,
    "morning": 50,
    "evening": 25,
    "how": 41,
    "are": 5,
    "you": 110,
    "what": 107,
    "s": 78,
    "up": 100,
    "bye": 12,
    "goodbye": 31,
    "see": 80,
    "around": 6,
    "later": 46,
    "have": 34,
    "a": 0,
    "nice": 55,
    "day": 22,
    "help": 36,
    "can": 13,
    "me": 49,
    "do": 23,
    "show": 84,
    "your": 111,
    "features": 26,
    "i": 42,
    "need": 52,
    "assistance": 7,
    "recommend": 67,
    "database": 20,
    "the": 93,
    "recommendations": 69,
    "databases": 21,
    "support": 91,
    "quick": 66,
    "summary": 90,
    "of": 58,
    "to": 96,
    "select": 81,
    "choose": 16,
    "selection": 82,
    "want": 105,
    "request": 72,
    "new": 54,
    "recommendation": 68,
    "should": 83,
    "use": 103,
    "structured": 89,
    "data": 19,
    "vendor": 104,
    "app": 3,
    "home": 40,
    "grown": 32,
    "unstructured": 99,
    "my": 51,
    "is": 43,
    "we": 106,
    "it": 44,
    "yes": 109,
    "oracle": 62,
    "only": 60,
    "but": 11,
    "flexible": 27,
    "on": 59,
    "no": 56,
    "special": 87,
    "needed": 53,
    "require": 73,
    "for": 28,
    "us": 102,
    "single": 85,
    "key": 45,
    "access": 1,
    "complex": 17,
    "relationships": 71,
    "or": 61,
    "relational": 70,
    "schema": 79,
    "none": 57,
    "these": 95,
    "our": 63,
    "system": 92,
    "requires": 74,
    "apply": 4,
    "handle": 33,
    "downtime": 24,
    "high": 39,
    "availability": 8,
    "tolerate": 97,
    "so": 86,
    "uptime": 101,
    "proceed": 65,
    "change": 14,
    "choices": 15,
    "with": 108,
    "review": 77,
    "let": 47,
    "d": 18,
    "like": 48,
    "restart": 76,
    "start": 88,
    "over": 64,
    "begin": 9,
    "again": 2,
    "try": 98,
    "reset": 75,
    "from": 29,
    "beginning": 10
  },
  "intent": {
    "greet": 2,
    "goodbye": 1,
    "help": 3,
    "help_recommend_database": 4,
    "start_database_selection": 10,
    "inform_app_type": 5,
    "inform_features": 7,
    "inform_relationship_needs": 8,
    "inform_downtime_tolerance": 6,
    "confirm_database_choice": 0,
    "restart": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_database": 7,
    "action_submit_request": 11,
    "utter_ask_app_type": 14,
    "utter_ask_downtime_tolerance": 15,
    "utter_ask_features": 16,
    "utter_ask_relationship_needs": 17,
    "utter_confirm_database_choice": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_help": 21,
    "utter_help_recommend_database": 22,
    "utter_request_submitted": 23,
    "utter_welcome_database_selection": 24
  },
  "action_text": null,
  "intent_response_key": null
}